Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/24_id_513148.html.tmx
Source language: nob
Languages: sme

source: Her kreves det bl.a. at regional kulturminneforvaltning arbeider mer aktivt mot kommunene i forbindelse med revideringen av kommuneplanenes arealdeler.
sme: Dás gáibiduvvo earret eará ahte guovlulaš kulturmuitohálddašeapmi bargá eanet aktiivvalaččat gielddaid ektui gieldaplánaid areálaoasi reviderema oktavuođas.

source: I 2006 har Sametinget behandlet to kommuneplaner, Evenes og Hemnes, i henhold til forskriften, der større områder har blitt avklart i forhold til samiske kulturminner.
sme: 2006s lea Sámediggi meannudan guokte gieldaplána, Evenášši ja Hemnes, láhkaásahusa ektui, mas viiddis guovlluin leat čilgejuvvon sámi kulturmuittut.

source: Målet med å sette inn større ressurser på dette stadiet i planprosessen er å få mer helhet i forvaltningsarbeidet og på sikt få mindre enkeltsaker til behandling.
sme: Mihttomearrin go bidjat stuo ­rát resurssaid plánaproseassa dán muttus, lea ahte šattašii eanet ollislaš hálddašanbargu ja áiggi mielde šattašedje unnánot eaŋkiláššit meannu ­deapmái.

source: Sametinget har i 2006 gitt innspill både til Tromsø Museums langtidsplan for skjøtsel og sikring av bergkunst i 2006 og årene fremover, samt til Bergkunstplan for Nordland.
sme: Sámediggi lea 2006s buktán árvalusaid sihke Romssa musea guhkesáigeplánii mii guoská báktedáidaga seailluheapmái ja sihkkarastimii 2006s ja jagiin ovddos guvlui, ja dasto Norlándda Báktedáiddaplánii.

source: Hovedkonklusjonen er at Sametinget i første omgang ønsker et nærmere formalisert samarbeid med både Tromsø Museum og Nordland fylkeskommune om tilrettelegging, skjøtsel og formidling av bergkunsten.
sme: Váldokonklušuvdna lea ahte Sámediggi vuosttáš vuorus sávvá lagat formaliserejuvvon ovttasbarggu sihke Romssa museain ja Norlándda fylkkagielddain báktedáidaga láhčima, seailluheami ja gaskkusteami hárrái.

source: Videre har Sametinget utformet et skjøtselsprosjekt for helleristningene på Aldon i Unjárgga gielda / Nesseby kommune.
sme: Dasto lea Sámediggi hábmen seailluhanprošeavtta báktesárgumiidda Aldonis Unjárgga gielddas.

source: Disse ristninger er høyst sannsynlig av yngre alder og kan knyttes til kilder som forteller om ofring på denne fjelltoppen.
sme: Lea hui sakka vejolaš ahte dát leat ođđaset áiggi sárgumat maid sáhttá čatnat gálduide mat muitalit oaffaruššama birra dán várrečohkas.

source: Det kan også være aktuelt med andre skjøtselstiltak, samt observasjon av utviklingen på feltet.
sme: Sáhttá maid leat áigeguovdil čađahit eará seailluhandoaibmabijuid, ja dasto dárkut fealtta ovdáneami.

source: Prosjektet vil søkes gjennomført i 2007.
sme: Prošeakta geahččaluvvo čađahuvvot 2007s.

source: Sametingets har fremmet forslag om Ceavccageađgi / Mortensnes som verdensarvområde.
sme: Sámediggi lea evttohan Ceavccageađggi / Mortensnes máilbmeárbeguovlun.

source: Forslaget har kommet videre til lista over de prosjektene som skal utredes videre.
sme: Dát evttohus lea beassan listui mas leat dat prošeavttat mat galget čielggaduvvot viidáseappot.

source: 2006 har vært en oppstartsfase i bruk av GIS-verktøy (geografisk informasjonssystem) i forbindelse med saksbehandling og feltarbeid.
sme: 2006s lea álggahuvvon GIS-verktøy (geografalaš diehtojuohkinvuogádaga) geavaheapmi áššemeannudeami ja gieddebarggu oktavuođas.

source: Dette arbeidet vil fortsette i 2007.
sme: Dáinna bargguin jotkojuvvo ain 2007s.

source: Sametingets ansatte i kulturminneforvatningen har i 2006 gjennomført GIS-kurs med 10 studiepoeng, i henhold til samarbeidsavtalen med Finnmark Fylkeskommune.
sme: Sámedikki bargit kulturmuitosuodjaleamis leat 2006s čađahan GIS-kuršša mii addá 10 oahppočuoggá, Finnmárkku fylkagieldda ovttasbargošiehtadusa ektui.

source: 1.5 Kultur
sme: 1.5 Kultuvra

source: Kultur innbefatter de verdier, normer, koder og symboler som mennesker overtar og videreformidler fra generasjon til generasjon.
sme: Kultuvra lea árvvut, norpmat, kodat ja symbolat maid olbmot váldet atnui ja gaskkustit viidáseappot buolvvas bulvii.

source: Samisk kultur danner derfor grunnlaget for det meste av det Sametinget arbeider med.
sme: Danne bidjá sámi kultuvra vuođu eanaš bargguide maiguin Sámediggi bargá.

source: Kultur blir klarest uttrykt gjennom ulike former for kunst som litteratur, scenekunst, billedkunst / duodji og musikk.
sme: Kultuvra buktojuvvo čielgaseamosit albmosii iešguđet dáiddahámiid bokte nugo girjjálašvuođa, lávdedáidaga, govvadáidaga / duoji ja musihka bokte.

source: Kultur er også de arenaene og møteplassene der kunsten formidles, som kulturhus og festivaler.
sme: Kultuvra lea maid dat arenat ja deaivvadanbáikkit gos dáidda gaskkustuvvo, nugo kulturviesut ja festiválat.

source: Kultur i en videre forstand inkluderer i tillegg idrett, museer, media og kirke.
sme: Kultuvra siskkilda dasa lassin viidáset áddejumis valáštallama, museaid, mediaid ja girku.

source: Iverksettelse og videreutvikling av samisk kultur er et nasjonalt ansvar.
sme: Sámi kultuvrra johtui bidjan ja ovddideapmi viidáset lea nášuvnnalaš ovddasvástádus.

source: Den norske stat har gjennom ulike lover, forskrifter og konvensjoner forpliktet seg til å ta ansvar for samisk språk, kultur, historie og samfunnsliv.
sme: Norgga stáhta lea iešguđet lágaid, láhkaásahusaid ja konvenšuvnnaid bokte geatnegahttojuvvon váldit ovddasvástádusa sámi gielas, kultuvrras, historjjás ja servodateallimis.

source: Dette ansvaret må den norske stat forvalte i dialog med Sametinget, og det er Sametingets føringer som må legges til grunn i arbeidet.
sme: Dán ovddasvástádusa ferte Norgga stáhta hálddašit gulahallama bokte Sáme, ­dikkiin ja Sámedikki čanastusat dat fertejit biddjojuvvot vuođđun barggus.

source: Sametinget gir tilskudd fra Samisk kulturfond i form av administrative vedtak og vedtak gjort av Tilskuddstyret.
sme: Sámediggi addá doarjaga Sámi kulturfoanddas hálddahusmearrádusaiguin ja Doarjjastivrra mearrádusaiguin.

source: Det er registrert en betydelig økning i antall søknader om støtte fra Samisk kulturfond de senere årene, og søknader om støtte til litteratur og musikk i særdeleshet.
sme: Maŋimuš jagiid leat registreren hui ollu doarjjaohcamiid Sámi kulturfoanddas, ja doarjjaohcamiid earenoamážit girjjálašvuhtii ja musihkkii.

source: Det er et tydelig misforhold mellom økonomiske bevilgninger fra staten til samisk kultur og de reelle behovene i dagens samiske samfunn.
sme: Stáhta ekonomalaš juolludusaid sámi kultuvrii ja otnáš sámi servodaga duohta dárbbuid gaskavuohta lea hui skužil.

source: 1.5.1 Kulturelle uttrykk
sme: 1.5.1 Kulturovdanbuktimat

source: Et tiltak i flere av samarbeidsavtalene mellom Sametinget og de respektive fylkeskommunene er å tilrettelegge for samisk musikkformidling.
sme: Okta doaibmabijuin máŋgga ovttasbargošiehtadusas Sámedikki ja guoskevaš fylkkagielddaid gaskka lea láhčit sámi musihkkagaskkusteami.

source: I Finnmark har Norsk kulturråd har bevilget 1,5 mill. til prosjektet Musikk i Finnmark, mens Sametinget og fylkeskommunen vil bidra med den regionale andelen.
sme: Finnmárkkus lea Norgga kulturráđđi lea juolludan 1,5 miljon ruvnno prošektii Musikk i Finnmark, ja Sámediggi ja fylkkagielda addet guovlulaš oasi.

source: Det er avholdt møter mellom Sametingsrådet og representanter for aktuelle samiske kunstnerorganisasjoner for å se på hvordan samiske kunstnerorganisasjoner på en best mulig måte kan innlemmes i arbeidet med prosjektet.
sme: Sámediggeráđi ja guoskevaš sámi dáiddárorganisašuvnnaid ovddasteddjiid gaskka leat dollojuvvon čoahkkimat geahčadan dihte movt sámi dáiddárorganisašuvnnat buoremus lági mielde sáhttet searvat bargui prošeavttain.

source: Sametinget ønsker å styrke formidlingen av samisk musikk ytterligere ved å arbeide for å få etablert et etnomusikksenter.
sme: Sámediggi háliida nannet sámi musihka gaskkusteami vel eanet ja áigu bargat dan badjelii ahte ásahuvvošii etnomu ­sihkkaguovddáš.

source: Sametinget har registrert en merkbar økning i aktiviteten innen samisk film de senere år, hvor spesielt unge samiske filmskapere har gjort seg bemerket både nasjonalt og internasjonalt.
sme: Sámediggi lea registreren ahte sámi filbma ­doaimmat leat lassánan oalle ollu maŋimuš jagiid, man oktavuođas earenoamážit nuorra sámi filbmadahkkit leat beaggigoahtán sihke nášuvnnalaš ja riikkaidgaskasaš dásis.

source: En nærhet til miljøet og kjennskap til samisk språk, kultur og samfunn bidrar positivt til innhold og form i filmprosjektene.
sme: Lagašvuohta birrasii ja sámi giela, kultuvrra ja servodaga dovdan váik ­kuha positiivvalaččat filbmaprošeavttaid sisdollui ja hápmái.

source: Sametinget registrerer at denne økningen i aktivitet innen samisk film ikke er blitt fulgt opp med tilfredsstillende tilrettelegging av rammevilkårene for produksjon av samisk film.
sme: Sámediggi registrere ahte sámi filmmaid lassánan aktivitehta ii leat čuovvoluvvon dohkálaččat rámmaeavttuid láhčimiin sámi filmmaid buvttadeami várás.

source: Sametinget er opptatt av at dette skal bli bedre, og i den forbindelse vil Sametinget se på mulighetene for opprettelse av et eget internasjonalt samisk filmsenter.
sme: Sámedikkis lea beroštupmi buoridit dán dili, ja dien oktavuođas áigu Sámediggi geahčadit livččii go vejolašvuohta ásahit sierra davviriikkalaš sámi filbmaguovddáža.

source: Rammevilkårene for utgivelse av samisk skjønnlitteratur har vært lite tilfredsstillende over mange år.
sme: Ollu jagiid lea leamaš nu ahte rámmaeavttut sámi čáppagirjjálašvuođa almmuheapmái eai leat leamaš nu dohkálaččat.

source: Det vil likevel være behov for ytterligere prioritering av midler til dette feltet før man kommer på et nivå som kan sies å være tilfredsstillende.
sme: Sámediggi lea duhtavaš go 2006s lea leamaš vejolaš loktet juolludusaid mealgat čáppagirjjálašvuođa buvttadeapmái ja lasihit doaibmadoarjaga sámi girjelágádusaide.

source: De samiske teatrene spiller en viktig rolle som arenaer for opplevelse av samiske kunst- og kulturuttrykk og for bruk av samisk språk.
sme: Sámi teáhterat leat deaŧalaččat sámi dáiddá- ja kulturovdanbuktimiid vásiheapmái ja sámegiela geavaheapmái.

source: Sametinget har hatt som målsetting å sikre at samisk teatervirksomhet har et forsvarlig økonomisk fundament for virksomheten, herunder at Beaivváš Sámi Teáhter sikres et forsvarlig økonomisk fundament for virksomheten som samisk nasjonalteater.
sme: Sámedikkis lea leamaš mihtto ­mearrin sihkkarastit ahte sámi teáhterdoaimmas lea dohkálaš ekonomalaš vuođđu doaimma várás, maiddái ahte Beaivváš Sámi Teáhterii sihkkarastojuvvo dohkálaš ekonomalaš vuođđu doibmii sámi nášuvnnalašteáhterin.

source: Sametinget har i 2006 derfor prioritert økt driftsstøtte til teateret.
sme: Danne lea Sámediggi 2006s vuoruhan lasihit doaibmadoarjaga teáhterii.

source: Sametinget har i møte med Kirke- og kulturdepartementet også tatt opp saken om utbygging av nytt teaterbygg for Beaivváš Sámi Teáhter.
sme: Sámediggi lea maid čoahkkimis Girko- ja kulturdeparemeanttain váldán ovdan ášši ahte huksejuvvošii ođđa teáhterviessu Beaivváš Sámi Teáhterii.

source: Åarjelhsaemien Teatere / Sydsamisk teater er viktig i styrkingen av sørsamisk kultur, språk, identitet og selvfølelse.
sme: Åarjelhsaemien Teatere / Lullisámi teáhter lea deaŧalaš lullisámi kultuvrra, giela, identitehta ja iešdovddu nanosmahttimii.

source: Teateret har fra og med 2006 fått fast driftstilskudd over Sametingets budsjett.
sme: Teáhter lea 2006 rájes ožžon fásta doaibmadoarjaga Sámedikki bušeahtas.

source: Det arbeides for at teateret skal sikres ytterligere støtte til sin virksomhet gjennom samarbidsavtalen med fylkeskommunnene i det sørsamiske området.
sme: Geahččalit maid sihkkarastit teáhtera doibmii eanet doarjaga ovttasbargošiehtadusa bokte mii Sámedikkis lea lullisámi guovllu fylkkagielddaiguin.

source: I teatersammenheng har Sametinget lagt vekt på støtte til amatørteatervirksomhet for barn og unge over Samisk kulturfond.
sme: Teáhteroktavuođas lea Sámediggi deattuhan addit doarjaga mánáid ja nuoraid amatorateáhterdoibmii Sámi kulturfoandda bokte.

source: 1.5.2 Kunstneravtalen
sme: 1.5.2 Dáiddáršiehtadus

source: I henhold til Kunstneravtalen har Sametinget og Samisk kunstnerråd inngått avtale for 2007.
sme: Dáiddáršiehtadusa ektui leat Sámediggi ja Sámi dáiddárráđđi dahkan šiehtadua jahkái 2007.

source: Følgende fem samiske kunstnerforeninger er medlemmer av Sámi Dáiddárráddi / Samisk Kunstnerråd (SDR.):
sme: Čuovvovaš vihtta sámi dáiddársearvvi leat lahttun Sámi Dáiddárrádis (SDR.):

source: Sámi Girjecálliid Searvi / Samisk forfatterforening (SGS.)
sme: Sámi Girječálliid Searvi (SGS.)

source: , Sámi Dáiddacehpiid Searvi / Samisk Kunstneres Forbund (SDS.)
sme: , Sámi Dáiddačehpiid Searvi (SDS.)

source: , Juoigiid Searvi (JS.)
sme: , Juigiid Searvi (JS.)

source: , Sámi Teáhtersearvi / Samisk teaterforening (STS.)
sme: , Sámi Teáhtersearvi (STS.)

source: Samisk kunstnerråd fordeler den økonomiske rammen til den enkelte organisasjon og til SDR.
sme: Sámi dáiddárráđđi juohká ekonomalaš rámma ovttaskas organisašuvdnii ja SDRii.

source: Kunstnerstipendet vil i sin helhet administreres av Samisk kunstnerråd i 2007.
sme: Sámi dáiddárráđđi dat 2007s ollásit administrere dáiddárstipeandda.

source: Retningslinjer for bruk av midler i kunstfondet godkjennes av Sametingsrådet etter drøfting mellom partene.
sme: Sámediggeráđđi dohkkeha njuolggadusaid dáiddafoandda ruđaid geavaheapmái dan maŋŋá go bealit leat ráđđádallan gaskaneaset.

source: Sametinget har i mai i år fremforhandlet en avtale gjeldende for 2007 med en ramme på kr 4 350 000 til formålet.
sme: Sámediggi lea miessemánus dán jagi šiehtadallan šiehtadusa mii gusto jagi 2007 ja rámma dan ulbmilii lea 4 350 000 ruvnno.

source: Dette er en økning på 350 000 i forhold til avtalen for 2006.
sme: Dása lea lasihuvvon 350 000 ruvnno šiehtadusa ektui 2006s.

source: Sametinget vil med dette bedre arbeidsvilkårene for samiske kunstnere, og på den måten fremme utviklingen av samisk kunst.
sme: Sámediggi áigu dáinna buoridit sámi dáiddáriid bargo, ­eavttuid ja dieinna lágiin ovdánahttit sámi dáidaga.

source: 1.5.3 Kulturelle arenaer og møteplasser
sme: 1.5.3 Kultuvrralaš arenat ja deaivvadanbáikkit

source: 1.5.3.1 Kulturhus
sme: 1.5.3.1 Kulturviesut

source: De samiske kulturhusene er viktige arenaer for utvikling av det samiske samfunnet.
sme: Sámi kulturviesut leat sámi servodaga deaŧalaš ovddidanarenat.

source: De fungerer som arenaer for samisk kulturutøvelse, og de er møteplasser som har stor betydning for bevaring og styrking av samisk språk og kultur.
sme: Dat doibmet sámi kulturbarggu arenan, ja dat leat deaivvadanbáikkit main lea ­stuorra mearkkašupmi sámi giela ja kultuvrra suodjaleapmái ja nannemii.

source: Sametinget bevilger driftsstøtte til samiske kulturhus over budsjettet.
sme: Sámediggi juolluda doaibmadoarjaga sámi kulturviesuide bušeahtas bokte.

source: Flere samiske kulturhus har imidlertid behov også for utbygging for å kunne ivareta sin funksjon.
sme: Eanet sámi kulturviesuin lea dattetge dárbu maiddái hukset go galget sáhttit gozihit doaimmaset.

source: Sametinget er tifreds med at finansieringen av Østsamisk museum nå er sikret, og signalene om at ája samisk senter, Saemien Sijte og Samisk kunstmuseum er prioritert også fra Regjeringens og Stortingets side.
sme: Sámediggi lea duhtavaš go Nuortasámi musea ruhtadeapmi dál lea sihkkarastojuvvon, ja go leat ožžon signálaid ahte ája sámi guovddáš, Saemien Sijte ja Sámi dáiddamusea leat vuoruhuvvon maiddái Ráđđehusa ja Stuorradikki beales.

source: Sametinget vil understreke at samiske samfunn har behov for flere kulturhus.
sme: Sámediggi deattuha ahte sámi servodagas lea dárbu eanet kulturviesuide.

source: Várdobáiki samisk senter i Evenes / Skånland er godt i gang med planlegging av et nybygg.
sme: Várdobáiki sámi guovddáš Evenáššis / Skániin lea bures boahtán johtui ođđavistti plánemiin.

source: Dette er et prosjekt Sametinget vil følge opp framover.
sme: Dán prošeavtta háliida Sámediggi čuovvolit ovddos guvlui.

source: 1.5.3.2 Festivaler
sme: 1.5.3.2 Festiválat

source: De samiske festivalene spiller en viktig rolle i bevaring og utvikling av samisk identitet, språk og kultur.
sme: Sámi festiválain lea deaŧalaš rolla sámi identitehta, giela ja kultuvrra suodjaleames ja ovddideames.

source: De er møteplasser på tvers av generasjoner og landegrenser, og arena for formidling av samisk musikk, kunst, kultur og film.
sme: Dat leat deaivvadanbáikkit gos sohkabuolvvat deaivvadit rastá riikkarájáid, ja dat leat sámi mu-sihka, dáidaga, kultuvrra ja filmmaid gaskkustan ­arenat.

source: Sametinget gir fast grunntilskudd til flere samiske festivaler.
sme: Sámediggi addá bissovaš vuođđodoarjaga máŋgga sámi festiválii.

source: Blant dem er Samisk Musikkfestival i Kautokeino, som er blitt en av de viktigste kulturinstitusjonene i Sápmi.
sme: Daid gaskkas lea Sámi Musihkkafestivála Guovdageainnus, mii lea šaddan daid deaŧaleamos kulturásahusaid gaskii.

source: Sametinget har i samarbeid med Troms og Nordland fylkeskommuner bidratt til at Markomeannu nå har et scenebygg.
sme: Sámediggi lea ovttasráđiid Romssa ja Norlándda fylkkagielddaiguin veahkehan ahte Márkomeannu dál lea ožžon lávdehuksehusa.

source: Sametingsrådet har anbefalt Riddu Riđđu festivalen i Kåfjord som knutepunktinstitusjon overfor Kultur- og kirkedepartementet (KKD).
sme: Sámediggeráđđi lea árvalan Kultur- ja Girkodepartementii ahte Riddu Riđđu festivála Gáivuonas šattašii guovddášásahussan.

source: Dette er en oppfølging av Sametingets årsmelding for 2005.
sme: Dát lea Sámedikki 2005 jahkedieđáhusa čuovvoleapmi.

source: En status som knutepunktfestival innebærer at festivalen vil få fast driftsstøtte over statsbudsjettet.
sme: Stáhtus guovddášfestiválan mearkkašivččii dan ahte festivála oažžugoađášii fásta doaibmadoarjaga stáhtabušeahtas.

source: Festivalen fikk ikke status som knutepunktfestival gjennom statsbudsjettet for 2007.
sme: Festivála ii ožžon stáhtusa guovddášfestiválan 2007 stáhtabušeahtas.

source: Sametinget beklager dette, og forventer at det kommer inn på statsbudsjettet for 2008.
sme: Sámediggi šálloša dán ja vuordá ahte dat boahtá stáhtabušehttii 2008s.

source: 1.5.4 Media
sme: 1.5.4 Mediat

source: Medienes rolle i et samfunn er å bringe informasjon og å skape opinion.
sme: Mediaid rolla servodagas lea buktit dieđuid ja čuoččaldahttit oktasaš ipmárdusa.

source: I tillegg til dette er mediene med på å utvikle og synliggjøre samisk språk både muntlig og skriftlig, og på den måten fungerer de som språkmodeller.
sme: Lassin dasa lea mediaid rolla ovddidit ja oidnosii buktit sámegiela sihke njálmmálaččat ja čálalaččat, ja dainn lágiin doaibmat giellamállen.

source: For å sikre bredere nyhetsformidling og et bedre grunnlag for samisk og samiskspråklig samfunnsdebatt, er det behov for daglige nyheter på samisk, også i avisformat.
sme: Dárbu lea oažžut beaivválaš ođđasiid sámegillii maiddái áviisahámis vai sihkkarastojuvvo govdadet ođasgaskkusteapmi ja buoret vuođđu sámi ja sámegielat servodatdigáštallamii.

source: Samtidig ser Sametinget at det er et stort behov for å utvikle og etablere egne tilbud på lule- og sørsamisk, samt et godt og tilfredsstillende tv-tilbud til samiske barn og ung
sme: Dasto oaidná Sámediggi ahte lea stuorra dárbu ovddidit ja ásahit sierra fálaladagaid julev- ja máttasámegillii, ja oažžut buori ja dohkálaš tv-fálaldaga sámi mánáide ja nuoraide.

source: De norskspråklige landsdekkende medier er i henhold til sine konsesjonsvilkår pliktig til å gi et tilbud til den samiske befolkningen både i form av programmer på samisk eller med et samisk innhold.
sme: Riikkaviidosaš dárogielalaš mediat leat konsešuvdnaeavttuideaset geažil geatnegasat addit fálaldaga sámi veahkadahkii, sihke sámegielalaš prográmmaid ja dahje prográmmaid main lea sámi sisdoallu.

source: Sametinget har i 2006 registrert flere brudd på konsesjonsvilkårene, og mener at det bør reageres strengt på slike brudd.
sme: Sámediggi lea 2006s registreren ahte máŋga konsešuvdnaeavttu leat rihkkojuvvon, ja oaivvilda ahte dákkár rihkkosiid berre moaitit garrasit.

source: 1.5.5 Idrett
sme: 1.5.5 Valáštallan

source: Samisk idrett har en sterk identitetsskapende effekt og er en møteplass som det vil være viktig å ta vare på og videreutvikle.
sme: Sámi valáštallamis lea nana identitehtahábmejeaddji beaktu ja das lea deaŧalaš atnit fuola ja ovddidit viidáseappot.

source: Arbeidet med å få på plass rammevilkår som gjør samiske idrettsledere og utøvere i stand til å drive med idrett både på amatør- og toppidrettsnivå må prioriteres.
sme: Ferte vuoruhit barggu ahte oažžut sadjái rámmaeavttuid vai sámi valáštallanjođiheaddjiin ja valáštalliin lea vejolaš bargat valáštallamiin sihke amatora- ja njunušvaláštallandásis.

source: Dette fordrer en betydelig økning av til spillemidler til samiske idrettsformål.
sme: Dán geažil dárbbašuvvojit mealgat eanet speallanruđat sámi valáštallamii.

source: Sámiid Valáštallanlihttu / Samenes idrettsforbund (SVL) og Sámi Spábbačiekčanlihttu / Samisk fotballforbund (SSL) organiserer idrettsaktiviteter for den samiske befolkningen i de områder der samer bor, sett i et grenseoverskridende perspektiv.
sme: Sámiid Valáštallanlihttu / Samenes idrettsforbund (SVL) ja Sámi Spábbačiekčanlihttu / Samisk fotballforbund (SSL) organiserejit valáštallan ­doaimmaid sámi álbmoga váste dain guovlluin gos sámit ásset, rájárastá perspektiivvain.

source: Ved å organisere samiske mesterskap og samiske landslag er forbundene med på å styrke og utvikle den samhørigheten som eksisterer mellom samene på tvers av landegrensene.
sme: Go dát searvvit organiserejit sámi meašttirgilvvuid ja sámi riikkajoavkkuid, de leat dat mielde nannemin ja ovddideamen gullevašvuođa mii lea sámiid gaskka riikkarájáid rastá.

source: Dette er etter Sametinget syn meget verdifullt for det samiske folk, og det vil være viktig å legge til rette for at denne aktiviteten kan bestå og videreutvikles.
sme: Dát lea Sámedikki oainnu mielde hui mávssolaš sámi álbmogii, ja lea deaŧalaš láhčit diliid nu ahte dán doaimma sáhttá bisuhit ja ovddidit.

source: Det vil være viktig å få på plass en forutsigbar nordisk finansiering av samisk idrett.
sme: Deaŧalaš lea oažžut sámi valáštallamii ein ­nostahtti davviriikkalaš ruhtadeami.

source: Sápmi deltok med en tropp idrettsutøvere og kulturutøvere i Arctic Winter Games (AWG) som ble arrangert i Alaska i mars i år.
sme: Sápmi searvvai valáštalliiguin ja kulturbargiiguin Arctic Winter Games (AWG) nammasaš doaluide mat lágiduvvojedje Alaskas njukčamánus dán jagi.

source: AWG er et idretts- og kulturarrangement for ungdom fra arktiske områder og blir arrangert hvert andre år.
sme: AWG lea valáštallandoalut ja kulturdoalut árktalaš guovlluid nuoraid váste ja dat lágiduvvojit juohke nuppi jagi.

source: Sápmis deltakelse i AWG ble finansiert med betydelig støtte fra Sametinget.
sme: Sámi oasseváldit, sihke valáštallit ja kulturbargit ovddastedje sámi ál-bmoga dakkár vugiin maid Sámediggi atná árvvus.

source: De samiske deltakerne, både idrettsutøverne og kulturutøverne, representerte det samiske folk på en måte som Sametinget setter stor pris på.
sme: Sámedikki mihttomearrin lea láhčit diliid nu ahte sámi nuorat maiddái boahtteáiggis ožžot vejolašvuođa leat mielde dáin árktalaš dálvevalaštallamiin.

source: Idrettsaktiviteter er et godt eksempel på samarbeid ikke bare mellom samer, men også med andre urfolk, og det er nordområdepolitikk i praksis.
sme: Valáštallandoaimmat leat buorrin ovdamearkan ovttasbargui ii dušše sámiid gaskka, muhto maiddái eará eamiálbmogiid gaskka, ja dat lea geavatlaš davveguovlopolitihkka.

source: Sápmi deltok og vant i november 2006 VIVA World Cup, arrangert i Occitania i Frankrike.
sme: Sápmi searvvai ja vuittii 2006 VIVA World Cupa, mii lágiduvvui Occitanias Frankriikkas.
